Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/eanet-doarjja-eanemusat-aitojuvvon-sameg_id_637816.html.tmx
Source language: sme
Languages: smj

source: Eanet doarjja eanemusat áitojuvvon sámegielaide - regjeringen.no
smj: Lasedum doarjja ájtedum sámegielajda

source: Ráđđehus lasiha doarjaga, mainna nannejit ja ovddidit mátta- ja julevsámegiela, ja juolluda 2 350 000 kruvnno sierralágan doaimmaide, maid Nordlándda fylkkamánni lágida.
smj: Ráddidus laset dårjav oarjjel- ja julevsámegielajt nannit ja åvddånahttet, ja vaddá 2 350 000 kråvnå moadda dåjmajda ma li Nordlánda fylkkamánne duogen.

source: Bargu čađahuvvo ovttasbarggus gielddaiguin, eará fylkkamánniiguin ja sierra skuvllaiguin ja allaskuvllaiguin, ja dainna čuovvulit Sámegiela doaibmaplána.
smj: Dá dåjma galggi tjadáduvvat aktan suohkanij, ietjá fylkkamánnij ja muhtem skåvlåj ja allaskåvlåj, ja le Sámegielaj doajmmaplána dåjmaj joarkka.

source: Ráđđehus doarju dasa lassin biŧonsámegiela ja nuortalašgiela giella- ja kultuvradoaimmaid.
smj: Duodden ráddidus bihtám- ja lullesáme kultuvrradåjmajt doarjju. - Ráddidus sierraláhkáj dættot miján li gålmmå avtaárvvusasj giela Vuonan.

source: Mátta- ja julevsámegielas lea erenoamáš rašes dilli, ja lea mávssolaš áŋgiruššat erenoamážit daid gielaid ovdii, ođasmahttin-, hálddahus- ja girkoministtar Rigmor Aasrud dadjala.
smj: Oarjjel- ja julevsámegiela li sierraláhkáj ájtedum, ja ájnas le dá guokta giela sierraláhkáj vuorodit, javllá ådåstuhttem-, háldadus- ja girkkominisstar Rigmor Aasrud.

source: Nordlándda fylkkamánni áigu earret eará ovddidit márkosámi nuoraid giellaleairraid ovttasbarggus Ruoŧa beale Čohkkirasain.
smj: Akta Nordlánda fylkkamánne dåjmajs le márkásáme giellabiesij åvddånibme aktan Jukkasjávre-guovlojn Svieriga bielen.

source: Márkosámi guovlu lea Mátta-Romssas ja davit Nordlánddas ja gullá davvisámi giellaguvlui.
smj: Márkásáme guovllo le Oarjje-Råmsån ja Nuortta-Nordlándan ja nuorttasáme giellaguovlluj gullu.

source: Dárbbašuvvo erenoamážit ásahit deaivvadansajiid, main sáhttet nannet ja ovddidit sámegiela geavaheami dan guovllus.
smj: Sierralágásj dárbbo le æjvvalimsajijt ásadit sámegielav nannit ja åvddånahttet dán guovlon.

source: Muđui fylkkamánni prográmmas leat ollu doaimmat mátta- ja julevsámi guovllu mánáide, nuoraide ja rávesolbmuide, earret eará mánáidgárdedoaimmat, giellaoahpahus ja giellaleairrat.
smj: Ietján prográmman le fylkkamánnen valjes dåjma mánájda, nuorajda ja ållessjattugijda oarjjel- ja julevsáme guovlon daj gaskan mánájgárddedåjma, giellaåhpadibme ja giellabiese.

source: Sáhttá maid namuhit prošeavtta, mas čuvgejit sámegiela geavahusa sosiála mediain, ja mas áigot árvalit mo sámegiela geavaheami daid mediain sáhtášii lasihit.
smj: Beras luluj nammadit muhtem prosjekta mij galggá sámegielaj anov sosiála mediajn gåvvidit, ja nammadit dåjmajt ma soajttá nanniji sámegielaj anov dájn mediajn.

source: Prošeakta čađahuvvo ovttasbarggus Nordlándda universitehtain.
smj: Prosjekta tjadáduvvá aktan Nordlánda universitehtajn.

source: - Nordlándda fylkkamánni dahká ereliiggán mávssolaš barggu mátta- ja julevsámegiela ja – kultuvrra ovdii, ja lea váldán ovddasvástádusa ollu doaimmain, mat leat mielde Sámegiela doaibmaplánas, stáhtaráđđi Rigmor Aasrud cealká.
smj: - Nordlánda fylkkamánne viehka buorre bargov dahká oarjjel- ja julevsámegiela ja kultuvraj åvdås, ja le válldám åvdåsvásstádusáv moaddásijs Sámegielaj doajmmaplána dåjmaj åvdås, javllá stáhttaráde Rigmor Aasrud.

source: Elgå skuvle lea bálkáhan olbmuid, geain lea nana máttasámegiela gelbbolašvuohta, ja skuvla áigu ovddidit oahppomateriálaid, main olles máttasámeguovlu ávkašuvvá.
smj: Elgå skåvllå le tjanádam barggijt alla oarjjelsámegiela máhtudagáj, ja sihtá oahpponævojt åvddånahttet ma lulun ávkken ålles oarjjelsáme guovlluj.

source: Departemeanta doarju máttasámegiela servodatfágatearpmaid ja servodatfágaoahpponeavvuid ovddidanprošeavtta 400 000 kruvnnuin.
smj: Departemennta doarjju prosjevtav mij galggá sebrudakfágatermajt ja sebrudakfága oahpponævojt åvddånahttet 400 000 kråvnåj.

source: Dasa lassin skuvla oažžu 550 000 kruvnno doaibmadoarjjan.
smj: Duodden oadtju skåvllå 550 000 kråvnå doajmmadoarjjagin.

source: Árran julevsáme guovdásj oažžu dán jagi 300 000 kruvnno doarjaga biŧonsámeguovllu sámi báikenammaprošektii.
smj: Árran julevsáme guovdásj oadtju dán jage 300 000 kråvnå doarjjan prosjektaj bihtámsáme guovlo sáme bájkkenamájda.

source: Lea sáhka golmma jagi prošeavttas, mii álggahuvvui 2010.
smj: Dát le gålmåjahkásasj prosjekta mij álgij 2010:n.

source: Dorjot maid viidáseappot 300 000 kruvnnuin Davvi-Trøndelága fylkkagieldda prošeaktajođiheaddjivirggi, mii álggahuvvui máttasámegiela ja – kultuvrra nannemii ja ovddideapmái fylkkas.
smj: Nuortta-Trøndelága fylkkasuohkana prosjektajådediddjevirgge mij le ásaduvvam oarjjelsáme kultuvrav ja gielav nannitjit fylkan oadtju joarkkaruhtadimev.

source: Prošeavttas deattuhit erenoamážit máttasámegiela oahpahusa sierra dásiin.
smj: Prosjekta sierraláhkáj dættot oarjjelsámegiela åhpadusáv iesjguhtik dásen.

source: Dáid ruđaid lassin juolludit Njávdáma nuortalaš museai ja ovdaprošektii Nuortalaš kultuvra rájáid rastá maiddái dán jagi 700 000 kruvnno.
smj: Duodden dájda rudájda oadtju Lullesáme musea Njájddamin ja åvddåprosjekta Gålldåsáme kultuvrra rijkkarájáj rastá dán jage aj 700 000 kråvnå dårjav.
